FAQ = {
    'как оформить заказ?':
        'Перейдите в каталог - /catalog, затем выберите товар,'
        'добавьте его в корзину и нажмите Оплатить всю корзину ',

    'какие способы оплаты доступны?':
        'Мы принимаем карты, PayPal и оплату при получении.',

    'сколько времени занимает доставка?':
        'Доставка занимает от 1 до 5 дней в зависимости от региона.',

    'как отследить заказ?':
        'После отправки вы получите трек-номер для отслеживания.',

    'можно ли вернуть товар?':
        'Да, у вас есть 14 дней на возврат товара без объяснения причин.',

    'что делать, если товар пришел с браком?':
        'Свяжитесь с поддержкой, и мы заменим товар или вернем деньги.',

    'есть ли гарантия на товары?':
        'На все товары действует гарантия от 6 до 24 месяцев.',

    'как связаться с поддержкой?':
        'Вы можете позвонить по номеру +7 (900) 123-45-67.',

    'какие бренды представлены в магазине?':
        'У нас есть Apple, Samsung, Sony и многие другие.',

    'где можно посмотреть характеристики товаров?':
        'У каждого товара есть подробное описание.',
}
